/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Local notification" = "Notifiche locali";
"Language" = "Lingua";
"Radius" = "Raggio";
"After you change the language it is necessary to close and reopen the application." = "Dopo aver cambiato lingua è necessario chiudere l'applicazione e riaprirla.";
"To promote an event on the Stagend.com App, register for free with Stagend.com and add your concert." = "Per promuovere un evento in questa app, registrarsi gratuitamente su Stagend.com e aggiungere il concerto.";